<div class="about">
<h3>О нас</h3>

<p>Вам нужен оригинальный подарок на праздничное мероприятие, или Вы просто решили оказать кому-то знак внимания?
Тогда Вы правильно сделали, что посетили наш интернет-магазин. </p>
<p>Именно у нас Вы сможете выбрать интересный, необычный подарок, который может пригодиться и в повседневной жизни, и, помимо этого, стать отличным дополнением интертьера.
Представленные в каталоге товары мы не храним на наших складах. Каждый товар мы производим непосредтвенно по Вашему заказу, с тем изображением, которое выберете Вы.</p>
<p>Таким образом, Вы можете выбрать уже имеющиеся образцы изделий, а так же предложить свой вариант наносимого изображения.
Ваш подарок станет индивидуальным, какого не будет больше ни у кого.
Для нанесения собственного рисунка, <b><a href="/menu/contacts">свяжитесь с нами</a></b> любым удобным способом и мы обсудим все детали Вашего заказа.</p>
<p>Обращаем Ваше внимание на то, что Ваш заказ не будет отправлен в день поступления заявки, т.к. требуется время на его производство, которое может занимать от одного до трех дней.
Поэтому, если Вы планируете сделать подарок к определенному праздничному событию, рекоммендуем <b>оформлять заказ заранее.</b></p>
</div>