<div class="col-md-9">
<h1>О магазине</h1>
        <div id="page" role="main">
            <p>Наш интернет-магазин посуды, подарков и предметов интерьера Тот-Маг рад предложить вам большой ассортимент товаров для обустройства вашего дома, а также подарков на все случаи жизни.</p>
        
        <div>Большой выбор предметов интерьера, декоративных украшений, светильников, текстиля позволит Вам создать неповторимую, комфортную обстановку в доме. Для оформления офиса вы &nbsp;сможете подобрать эксклюзивные композиции из искусственных цветов, стильные часы, &nbsp;карандашницы и статуэтки.</div>
        
        <div>Чтобы придать особый колорит вашему загородному дому и участку, вы можете украсить их с помощью оригинальных кашпо, светильников и фигурок для сада в виде различных животных и персонажей.</div>
        
        <div>Вас порадует огромный ассортимент посуды, представленной в нашем магазине. Здесь Вы найдете посуду разных стилей: от недорогой и практичной до изысканной и роскошной. У нас представлены изделия известных брендов от производителей разных стран, таких как «Lefard», «Pavone»,&nbsp;«Ahura», «Moritz Zdekauer» и многих других.</div>
        
        <div>Если для вас составляет трудность выбрать подарок для своих близких и знакомых, удобный каталог на нашем сайте поможет вам в этом. Здесь можно найти подарки для женщин, для мужчин, а также тематические подарки к разным праздникам.</div>
        
        <div>Тут же есть возможность подобрать подарочную упаковку и аксессуары для украшения подарка, чтобы он выглядел нарядно и торжественно.</div>
        
        <div>&nbsp;</div>
        
        <div>&nbsp;Все это, а также многое другое вы найдете на сайте интернет-магазина ТОТ-МАГ.</div>
        
        <div>&nbsp;&nbsp;</div>
        
        <div><strong><a title="Доставка и Оплата" href="http://www.tot-mag.ru/dostavka-i-oplata/" target="_blank">Доставка и оплата (подробно)</a></strong></div>
        
        <div>&nbsp;</div>
        
        <div>
        <p style="font-weight: bold;"><span style="font-weight: normal;"><a title="Как сделать заказ, оформление покупки" href="http://www.tot-mag.ru/kak_sdelat_zakaz/" target="_blank"><strong>Как сделать заказ (Оформление заказа)</strong></a></span></p>
        <p><a href="http://www.tot-mag.ru/kontakty/"><strong>Контакты (Реквизиты)</strong></a></p>
        </div>
        
        <div>&nbsp;</div>
        
        <div>&nbsp;</div>
        
        <div>Время работы отдела заказов (495)668-09-87<br></div>
        
        <div>
        <p>Понедельник - Пятница: c 10:00 до 18:00</p>
        <p>Суббота - Воскресенье: выходной</p>
        <p>&nbsp;&nbsp;</p>
        <p><strong>Реквизиты:</strong></p>
        <p>ИП Aсташина В.В.</p>    <p>ИНН 773377690702<br>OГРН 311774610900687<br>р/с 40802810141580002599<br>в банке РНКБ Банк (ПАО)<br>к/c 30101810335100000607<br>БИК 043510607<br>OГРН 311774610900687</p><p><br></p>
        <p class="MsoNormal">&nbsp;<br></p>
        <p>На сайте заказы принимаются 24 часа в сутки (круглосуточно), без выходных.</p></div> 
</div>