<h3>Способы доставки</h3>

<span class="list_delivery">1</span><h4>КУРЬЕРСКАЯ ДОСТАВКА ПО Оренбургу</h4>
Курьерская доставка по Оренбургу осуществляется на следующий день после оформления заказа, если товар есть в наличии. Вы оплачиваете заказ наличными курьеру либо получаете уже оплаченный заказ.
<ul>
    <li>Режим работы: пн-вс с 10:00 до 19:00</li>
    <li>Доставка по Оренбургу заказа до 1,5 кг - 390 рублей, до 2,5 кг - 390 рублей, от 2,5 кг - 490 рублей</li>
    <li>Срочная доставка (в день заказа, 3-6 часов) - 499 рублей, при наличии свободного курьера</li>
    <li>Доставка за пределы города рассчитывается индивидуально</li>
    <li>Доставка бесплатна при заказе 2х и более товаров весом до 5 кг на сумму более 4500 рублей (кроме срочных заказов)</li>
</ul>

<span class="list_delivery">2</span><h4>САМОВЫВОЗ В ОРЕНБУРГЕ (бесплатно)</h4>
Вы оплачиваете заказ наличными при получении. Вместе с заказом вы получаете товарный чек, содержащий все товарные позиции вашего заказа.

Самовывоз можно осуществить по предварительному согласованию с менеджером.
Заказ можно забрать по адресу: г.Оренбург, Кавказский бульвар, д.36 стр.2, с 11:00 до 21:00 ежедневно.


Обязательно согласовывайте время посещения пункта самовывоза с менеджером по телефону: 8 (495) 532-42-18.       Для ускорения обработки заказа вы можете самостоятельно связаться с нами.

<span class="list_delivery">3</span><h4>ДОСТАВКА ПО РОССИИ ПОЧТОЙ</h4>
Стандартная доставка осуществляется «Почтой России» из г.Оренбург

Срок доставки до вашего почтового отделения — от 4 до 12 дней
Стоимость пересылки габаритного упакованного заказа весом до 1-го килограмма — 299 рублей
Заказы, сумма которых превышает 3000 рублей, отправляются с частичной или полной предоплатой
Отправка заказов в удаленные регионы осуществляется с предоплатой не менее 5% от суммы заказа
Доставка бесплатна для оплаченных заказов, содержащих два и более товаров и на сумму от 4500 рублей
Возможна экспресс-доставка EMS Почты России (короткие сроки + доставка на дом, рассчитывается индивидуально) 
После оформления заказа на сайте, наш менеджер свяжется с вами и уточнит стоимость и сроки доставки

<span class="list_delivery">4</span><h4>ДОСТАВКА ТРАНСПОРТНОЙ КОМПАНИЕЙ</h4>
Наиболее быстрый способ доставки, наряду с EMS Почты России. Работаем с разными компаниями (обговаривается отдельно). Возможна доставка курьером до двери (дороже) либо доставка до терминала транспортной компании в вашем населённом пункте (дешевле). Стоимость доставки рассчитывается индивидуально. По заказу необходима полная предоплата.

